GREETINGS = """
Привет!
Я бот, который будет напоминать тебе о предстоящих днях рождения! \
Я могу добавлять новые, удалять существующие и показывать список всех \
заполненных дней рождения🎂

Мои команды:
/help - помощь по использованию бота
/new - добавить новый день рождения
/list - показать список дней рождения по месяцам
"""

HELP = """
Привет! Я бот, который сможет напомнить тебе о предстоящих 
днях рождений твоих знакомых и друзей, а так же просматривать 
список всех людей, которых ты уже записал!🎂
"""