GREETINGS = """
Привет!
Я бот, который будет напоминать тебе о предстоящих днях рождения! \
Я могу добавлять новые, удалять существующие и показывать список всех \
заполненных дней рождения🎂

Мои команды:
/start - Приветственное сообщение от бота
/help - помощь по использованию бота
/new - добавить новый день рождения
/add - Добавить день рождения
/list - показать список дней рождения по месяцам
"""

HELP = """
Мои команды:
/start - Приветственное сообщение от бота
/help - помощь по использованию бота
/new - добавить новый день рождения
/add - Добавить день рождения
/list - показать список дней рождения по месяцам
"""


ADD = """
Отлично! Напиши имя или любую другую информацию о человеке, которая поможет \
тебе его идентифицировать
"""